<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="{{ asset('styles/index.css') }}">
</head>

<body>
    <div class="main-single-job">
        
        <img src="images/logo.jpg" alt="" class="image-logo-job-page">
        <!-- <div class="container1">
            <div class="container-required">
                <h1 class="ؤ">المهارات المطلوبة</h1>
                <p class="skill">المطلب الاول</p>
                <p class="skill">المطلب الثاني</p>
                <p class="skill">المطلب الثالث</p>
                <p class="skill">المطلب الرابع</p>
                <p class="skill">المطلب الخامس</p>
                <p class="skill">المطلب االسادس</p>
                <p class="skill">المطلب السابع</p>
                <p class="skill">المطلب الثامن</p>
                <p class="skill">المطلب التاسع</p>
                <p class="skill">المطلب العاشر</p>

            </div>
            <div class="container-deatai">
                <h1 class="required">تفاصيل اوظيفة </h1>
                <p class="details">هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز
                    على الشكل الخارجي للنص أو شكل توضع الفقرات في 
                   وأحياناً عن عمد كإدخال بعض العبارات الفكاهية إليها. </p>
                <p class="details">هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز
                    على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم
                    إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد
                    محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنه </p>
                <p class="details">هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز
                    على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم
                    إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يوجد
                    محتوى نصي" فتجعلها تبدو (أي الأحرف) وكأنه </p>
                <p class="details">هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز
                    على الشكل الخارجي للنص أو شكل توضع الفقرات في توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام "هنا يوجد محتوى نصي، هنا يالأحرف) وكأنه </p>

            </div>

        </div>
        <button class="btn-apply">قدم الان علي وظيفتك</button> -->
    </div>
</body>

</html>